{
  "vittime_mafia":[
    {
      "id": 1,
      "nome": "Don Giuseppe Diana",
      "descrizione": "Casal di Principe, 4 luglio 1958 – Casal di Principe, 19 marzo 1994",
      "testo": "Don Giuseppe Diana è stato un sacerdote cattolico italiano e attivista sociale. Nato a Casoria, in provincia di Napoli, nel 1958, ha trascorso gran parte della sua vita a servizio della comunità locale. È diventato noto per il suo impegno contro la camorra e la criminalità organizzata nel quartiere di Casal di Principe, nella provincia di Caserta, un'area gravemente colpita dalla presenza della mafia.\n\nDon Diana ha denunciato pubblicamente l'infiltrazione della camorra nelle istituzioni e nelle pratiche quotidiane della comunità locale, sostenendo i diritti dei cittadini e promuovendo l'educazione e l'occupazione come alternative alla criminalità. Il suo lavoro gli ha procurato minacce e intimidazioni, ma nonostante ciò ha continuato a difendere i valori della giustizia e della solidarietà.\n\nIl 19 marzo 1994, Don Diana è stato tragicamente assassinato da un sicario della camorra mentre si recava in chiesa per celebrare la messa. La sua morte ha suscitato un'ondata di indignazione e ha portato un maggiore focus sull'importanza della lotta alla criminalità organizzata nel sud Italia. La sua eredità vive attraverso il ricordo delle sue azioni coraggiose e del suo impegno incrollabile per la giustizia sociale e la pace nella sua comunità."
    },{
      "id": 2,
      "nome": "Mimmo Beneventano",
      "descrizione": "Petina, 11 luglio 1948 – Ottaviano, 7 novembre 1980",
      "testo": "Domenico Beneventano, nato a Petina (SA), è un chirurgo in servizio presso l'ospedale San Gennaro di Napoli e medico di base ad Ottaviano, ove svolge anche l'attività di consigliere comunale. Il suo impegno politico lo conduce presto a confrontarsi con i progetti di cementificazione speculativa e sversamento illegale di rifiuti, sui quali si fondano le principali attività economiche del crimine organizzato in quell'area della Campania. Domenico si oppone apertamente ai clan allora egemoni, cercando di impedire che le mafie penetrino nel tessuto della politica e dell'economia sana. All'alba del 7 novembre 1980, mentre sale in auto per recarsi al lavoro, Domenico paga il suo impegno e viene ucciso da dei sicari della malavita organizzata. \n\nPer Domenico Beneventano non ci sarà mai vera giustizia. \n\nLa morte di Mimmo provoca una mobilitazione sociale senza precedenti sul territorio di Ottaviano. Proprio in questo comune nasce l'Associazione degli studenti contro la camorra e di lì a poco viene organizzata la prima marcia anticamorra. \n\nIn sua memoria è stata costituita una Fondazione, presieduta dalla sorella Rosalba. La Fondazione, ospitata in un bene confiscato alla famiglia Prisco e in gestione all'Ente Parco del Vesuvio, ha come mission sociale l'educazione alla legalità e l'educazione ambientale. La Fondazione Mimmo Beneventano intreccia i suoi percorsi di memoria e di impegno con quelli didattici degli istituti scolastici della regione, attraverso progetti educativi come ad esempio \"i Sentieri della legalità\" e ha istituito il riconoscimento Beneventano dedicato a giornalisti e amministratori che si sono distinti nella lotta all'illegalità e nella promozione di una società giusta."
    },{
      "id": 3,
      "nome": "Marcello Torre",
      "descrizione": "Pagani, 9 giugno 1932 – Pagani, 11 dicembre 1980",
      "testo": "Marcello Torre, avvocato penalista e consigliere comunale eletto come indipendente nella lista della Democrazia Cristiana, il 7 agosto 1980 divenne sindaco di Pagani. Il 23 novembre dello stesso anno, l'Irpinia viene colpita da un disastroso terremoto e il sindaco Torre ebbe modo di distinguersi come uno fra i più attivi nelle operazioni di soccorso ai concittadini. Il terremoto fu anche l'inizio dei contrasti con i clan della zona, gruppi criminali che vedevano nella ricostruzione una ghiotta occasione di speculazione edilizia. La N.C.O. di Raffaele Cutolo cercò di intimorire più volte il sindaco Torre, la sua onestà rappresentava un serio ostacolo all'assegnazione di appalti per la rimozione delle macerie a ditte compromesse con la camorra. L'11 dicembre 1980 Marcello Torre venne ucciso dai sicari di Cutolo, mentre il collaboratore Francesco Bonaduce rimase gravemente ferito.\nIl 4 giugno 2002 venne confermata in Cassazione la sentenza di condanna per Raffaele Cutolo pronunciata, nel dicembre 2001, dalla Corte d'Assise d'Appello di Salerno. Secondo il verdetto Cutolo fu il mandante del delitto Torre e pertanto venne condannato all'ergastolo. Francesco Petrosino, l'autista del commando omicida, fu condannato a 17 anni. Con la lettera-testamento indirizzata alla famiglia, Marcello Torre ha condensato il senso del proprio impegno nel sogno di una Pagani libera dalla camorra. Queste le sue parole: “Torno nella lotta soltanto per un nuovo progetto di vita a Pagani. Non ho alcun interesse personale. Sogno una Pagani civile e libera”. "
    },{
      "id": 4,
      "nome": "Simonetta Lamberti",
      "descrizione": "Napoli, 21 novembre del 1970 - Cava de' Tirreni il 29 maggio 1982",
      "testo": " Simonetta Lamberti viene uccisa il 29 maggio 1982 da un colpo di pistola alla testa all'età di 10 anni. La bambina si trova in auto con suo padre Alfonso Lamberti, procuratore di Sala Consilina impegnato nelle indagini contro la NCO di Cutolo. Ed è proprio lui ad essere il destinatario dei proiettili dei killer. Simonetta è con il suo papà di ritorno dal mare quando si  avvicina, all'auto sulla quale viaggiano, un'altra auto dalla quale partono decine di colpi di arma da fuoco, uno dei quali colpisce mortalemente Simonetta. Il giudice Lamberti resta ferito. Grazie all'aiuto di alcuni testimoni che hanno visto in volto l'uomo alla guida dell'auto degli aggressori, i carabinieri riescono ad arrestare Francesco Apicella, 30 anni, Salvatore Di Maio e Carmine Di Girolamo. Apicella viene condannato all'ergastolo, mentre Di Maio e Di Girolamo vengono assolti per insufficienza di prove. Nel 2011 le rivelazioni del pentito Antonio Pignataro portano alla riapertura del caso. Egli confessa di aver fatto parte del commando che ha portato poi alla morte della piccola Simonetta e di non poter più vivere con quel rimorso. Nel gennaio 2014 prende avvio per lui il processo con rito abbreviato. Il pm della DDA Montemurro ha chiesto 30 anni di reclusione per Pignataro. Nel mese di luglio 2014, il giudice stabilisce in primo grado una condanna a 30 anni di reclusione, condanna confermata in appello nel giugno 2015. La condanna diventa definitiva nel 2016. In onore della memoria di Simonetta vi sono state numerose iniziative negli anni. "
    },{
      "id": 5,
      "nome": "Antonio Esposito Ferraioli",
      "descrizione": "Pagani, 1951 – Nocera Inferiore, 30 agosto 1978",
      "testo": "Antonio Esposito Ferraioli lavorava come chef nelle cucine della Fatme-Ericsson a Pagani. Ferraioli era anche un sindacalista che denunciava la gestione di subforniture - aveva scoperto tra le altre cose un mercato parallelo di macellazione non regolare - e organizzava l'attività politica in fabbrica. Antonio era inoltre riuscito ad ottenere che i titolari dello stabilimento pagassero la tredicesima anche ai dipendenti della mensa, ma proprio per questo era stato avvertito di non recare troppo fastidio in futuro. Il 30 agosto 1978 Antonio paga con la vita il suo impegno. A soli 27 anni un commando di camorristi lo raggiunge mentre si trova in auto. L'omicidio di Antonio Esposito Ferraioli, secondo quanto emerso nel dibattimento alla Camera dei Deputati del 14 luglio1980, sarebbe imputabile al sodalizio criminale che imponeva, all'epoca, con minacce e attentati dinamitardi, il controllo sulle aziende dell'Agro Nocerino Sarnese. A oggi tuttavia nessun processo è stato avviato contro i mandanti e gli esecutori dell'omicidio Ferraioli.\n\n Nell'ottobre del 2014, il giudice Mancuso del Tribunale di Nocera Inferiore riconoscerà Antonio vittima innocente della criminalità, dopo il ricorso avviato dalla famiglia della vittima, nei confronti della decisione del Ministero dell'Interno."
    },{
      "id": 6,
      "nome": "Gennaro Musella",
      "descrizione": "Salerno, 1925 - Reggio Calabria, 3 maggio 1982",
      "testo": "Ingegnere salernitano, Gennaro Musella aveva trasferito in Calabria la sua azienda perché impegnato in lavori di opere marittime.\nVenne ucciso a Reggio Calabria il 3 maggio 1982, dilaniato dall'esplosione della sua autovettura.\nA firmare l'omicidio Nitto Santapaola e Paolo De Stefano, rispettivamente boss di cosa nostra catanese e della ‘ndrangheta di Reggio Calabria. Musella morì per aver denunciato gli illeciti nell'appalto del costruendo porto di Bagnara Calabra.\nÈ stato riconosciuto vittima innocente della 'ndrangheta solo nel 2009."
    },{
      "id": 7,
      "nome": "Federico Del Prete",
      "descrizione": "Frattamaggiore, 14 settembre 1957 – Casal di Principe, 18 febbraio 2002",
      "testo": "La storia di Del Prete, sindacalista dello S.N.A.A. (Sindacato Nazionale Ambulanti), si snoda nel contesto della mafia casertana, nello specifico, i Casalesi, dedita alle estorsioni nei mercati rionali e all'imposizione attraverso subdoli metodi di mercato, delle buste di plastica, che venivano offerte settimanalmente al prezzo di cinque euro al chilo, quando poi alla fonte costavano appena un euro e ventitré centesimi.\n\nIn special modo egli operava in un settore particolarmente delicato, in cui attraverso i suoi iscritti e attraverso la sua attività di denuncia, come numerosi esposti da lui firmati lo dimostrano, hanno evidenziato l'enorme malaffare diffuso nei comuni di Casal di Principe, Capua, San Marcellino, Mondragone, Villa Literno, nel casertano, e nelle zone di Frattamaggiore, San Giovanni a Teduccio, Acerra, nel napoletano, tutte zone ad alto rischio criminale.\n\nIl movente dell'omicidio pertanto, è strettamente collegato all'attività svolta da Del Prete quale rappresentante provinciale e presidente nazionale del Sindacato Nazionale Autonomo Ambulanti, attività svolta con particolare attivismo tanto da aver denunciato dapprima gli abusi e le irregolarità amministrative riscontrate nel corso delle fiere settimanali fino a spingersi a far luce sulle estorsioni di cui erano sistematicamente vittime i venditori ambulanti.\n\nIn particolare, venne accertato che, circa un anno prima, Federico Del Prete aveva presentato una denuncia che aveva consentito l'arresto di Mattia Sorrentino, vigile urbano di Mondragone, per il reato di estorsione a seguito del quale venne instaurato un processo davanti alla seconda sezione penale del tribunale di Santa Maria Capua Vetere, nel cui ambito il denunciante avrebbe dovuto testimoniare proprio il giorno seguente il suo omicidio.\n\nNel 2009 un pentito di camorra, Antonio Corvino, reo confesso dell'omicidio, è stato condannato a quattordici anni di reclusione. A Mondragone, luogo delle sue battaglie e casa dei suoi assassini, è stata inaugurata, con la partecipazione dell'associazione \"Libera\", una sede antiracket in suo nome. Diverse strade nell'agro aversano e nel napoletano hanno il nome di Federico Del Prete.\n\nNel mese di ottobre 2009 su un terreno confiscato a \"Cicciariello\" a Santa Maria la Fossa è stata inaugurata l'area mercato Federico Del Prete, grazie anche alla collaborazione del consorzio Agrorinasce con sede in Casal di Principe. In seguito ad una borsa di studio donata da Gennaro Del Prete è stato scritto, nell'anno 2012, il libro A testa alta - Federico Del Prete una storia di Resistenza alla Camorra, edito da Di Girolamo e scritto da Paolo Miggiano.\n\nNel mese di novembre 2013, per onorarne la memoria e diffondere i suoi principi, il Cav. Del Prete Dr Gennaro Del Prete ha dato vita all'associazione di promozione sociale \"Mondo Nuovo Federico Del Prete\".\n\nNel mese di febbraio del 2020, il Cav. Del Prete Dr Gennaro istituisce con Associazione Memoriae, il Premio Nazionale Federico Del Prete e il pittore Renato Cocozza realizza il dipinto \"Al mercato\"(olio su tela, oggetto di una mostra itinerante)."
    }
  ]
}